// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Handbok för kontrollpanelen";
HSDControlPanelGuideMessage = "Klicka på knappen nedan om du vill se en guide för enhetens kontrollpanel.";
HSDControlPanelGuideButtonText = "Visa guiden";
